Repository: Rnurdaulet/platfomppi
Catalog: locale/*/LC_MESSAGES/django.po
Languages: kk

source: Участник
kk: Қатысушы

source: Эксперт
kk: Сарапшы

source: СуперЭксперт
kk: Суперсарапшы

source: Админ
kk: Әкімші

source: Роль
kk: Рөлі

source: Отчество
kk: Әкесінің аты

source: Пользователь
kk: Пайдаланушы

source: Пользователи
kk: Пайдаланушылар

source: Должность
kk: Қызметі

source: Предмет
kk: Пәні

source: Квалификационная категория
kk: Біліктілік санаты

source: Школа / Учреждение
kk: Мектеп / Ұйым

source: Название организации вручную
kk: Ұйым атауын қолмен енгізу

source: Контактный телефон
kk: Байланыс телефоны

source: Электронная почта
kk: Электрондық пошта

source: Регион
kk: Өңір

source: Согласие на обработку персональных данных
kk: Жеке деректерді өңдеуге келісім

source: Вход через ЭЦП
kk: ЭЦҚ арқылы кіру

source: Вход с использованием ЭЦП
kk: ЭЦҚ қолдану арқылы кіру

source: Авторизуйтесь безопасно, используя NCAlayer для подписи.
kk: Қол қою үшін NCALayer пайдаланып, қауіпсіз түрде кіруді жүзеге асырыңыз.

source: Убедитесь, что NCAlayer запущен на вашем устройстве.
kk: NCALayer құрылғыңызда іске қосылғанына көз жеткізіңіз.

source: Войти через ЭЦП
kk: ЭЦҚ арқылы кіру

source: Ожидание действия...
kk: Әрекетті күту...

source: Нужна помощь с ЭЦП?
kk: ЭЦҚ бойынша көмек керек пе?

source: Подключение к NCALayer...
kk: NCALayer-ге қосылу...

source: Подключено! Выполняется подписание...
kk: Қосылды! Қол қойылуда...

source: Ошибка подписи:
kk: Қол қою қатесі:

source: Подпись получена, отправка на сервер...
kk: Қол қойылды, серверге жіберілуде...

source: Подпись верна!
kk: Қол қою дұрыс!

source: Ошибка проверки подписи:
kk: Қол қоюды тексеру қатесі:

source: Не удалось подключиться к NCALayer:
kk: NCALayer-ге қосылу сәтсіз аяқталды:

source: Неверный формат запроса.
kk: Сұраныс пішімі дұрыс емес.

source: Ф.И.О.
kk: Аты-жөні

source: Организация образования
kk: Білім беру ұйымы

source: Если не нашли в списке
kk: Егер тізімнен таппасаңыз

source: Не нашёл свою организацию
kk: Ұйымымды таба алмадым

source: Адрес организации
kk: Ұйымның мекенжайы

source: Я ознакомлен(а) и соглашаюсь с <a href="/privacy" target="_blank">политикой конфиденциальности</a>.
kk: Мен <a href="/privacy" target="_blank">құпиялық саясатымен</a> танысып, келісемін.

source: Выберите организацию из списка.
kk: Тізімнен ұйымды таңдаңыз.

source: Заявка уже подписана и не может быть изменена.
kk: Өтінімге қол қойылған және оны өзгерту мүмкін емес.

source: Направление конкурса
kk: Байқау бағыты

source: Название конкурсного материала
kk: Байқау материалының атауы

source: Ключевые слова
kk: Кілт сөздер

source: Укажите ключевые слова через запятую
kk: Кілт сөздерді үтір арқылы бөліп жазыңыз

source: Формат .docx/.doc, до 5 МБ
kk: Форматы .docx/.doc, 5 МБ-қа дейін

source: Подача заявки
kk: Өтінім беру

source: Форма заявки на конкурс
kk: Байқауға өтінім формасы

source: Уважаемые участники! Заполнение всех полей заявки обязательно. Перед отправкой убедитесь в корректности отправленных данных.
kk: Құрметті қатысушылар! Өтінімнің барлық өрістерін толтыру міндетті. Жібермес бұрын енгізілген деректердің дұрыстығына көз жеткізіңіз.

source: Конкурс
kk: Байқау

source: Сохранить
kk: Сақтау

source: Назад к заявке
kk: Өтінімге оралу

source: Предпросмотр заявки
kk: Өтінімді алдын ала қарау

source: Ваша заявка принята
kk: Сіздің өтініміңіз қабылданды

source: Спасибо за участие! Ваша заявка успешно отправлена.
kk: Қатысқаныңыз үшін рақмет! Сіздің өтініміңіз сәтті жіберілді.

source: Не указано
kk: Белгіленбеген

source: Скачать файл
kk: Файлды жүктеу

source: Изменить
kk: Өзгерту

source: Заявка отправлена.
kk: Өтінім жіберілді.

source: Размер файла не должен превышать 5 МБ.
kk: Файл өлшемі 5 МБ-тан аспауы тиіс.

source: Файл должен быть в формате .docx или .doc
kk: Файл .docx немесе .doc форматында болуы керек

source: Приём заявок завершён.
kk: Өтінімдерді қабылдау аяқталды.

source: Заявка создана.
kk: Өтінім жасалды.

source: Редактирование заявки недоступно.
kk: Өтінімді өңдеу қолжетімсіз.

source: Изменения сохранены.
kk: Өзгерістер сақталды.

source: Вы ещё не подали заявку.
kk: Сіз әлі өтінім берген жоқсыз.

source: Заявка не найдена.
kk: Өтінім табылмады.

source: Заявка уже подписана.
kk: Өтінімге қол қойылған.

source: Подпись не соответствует вашему ИИН.
kk: Қолтаңба сіздің ЖСН-ға сәйкес келмейді.

source: Доступ ограничен
kk: Қол жеткізу шектелген

source: Доступ только для участников
kk: Қол жеткізу тек қатысушылар үшін

source: Извините, но эта страница доступна только пользователям с ролью 'Участник'.
kk: Кешіріңіз, бұл бетке тек 'Қатысушы' рөлі бар пайдаланушылар ғана қол жеткізе алады.

source: На главную
kk: Басты бетке оралу

source: Страница не найдена
kk: Бет табылмады

source: К сожалению, запрошенная страница не существует или была перемещена.
kk: Өкінішке орай, сұралған бет жоқ немесе басқа орынға ауыстырылған.

source: Вернуться на главную
kk: Басты бетке оралу

source: Панорама педагогических идей
kk: Педагогикалық идеялар панорамасы

source: Войти
kk: Кіру

source: Моя заявка
kk: Менің өтінімім

source: Подать заявку
kk: Өтінім беру

source: Выход
kk: Шығу

source: Площадка для обмена эффективными педагогическими практиками в сфере функциональной грамотности.
kk: Функционалдық сауаттылық саласындағы тиімді педагогикалық тәжірибемен алмасу алаңы.

source: Приём заявок на региональный этап конкурса
kk: Байқаудың өңірлік кезеңіне өтінім қабылдау

source: Для подачи заявки необходимо войти через ЭЦП.
kk: Өтінім беру үшін ЭЦҚ арқылы кіру қажет.

source: Ваша заявка
kk: Сіздің өтініміңіз

source: Статус
kk: Күйі

source: Отправлена
kk: Жіберілді

source: Перейти к заявке
kk: Өтінімге өту

source: Подача заявок завершена.
kk: Өтінім қабылдау аяқталды.

source: Подача заявок доступна только участникам.
kk: Өтінім беру тек қатысушыларға қолжетімді.
